[
    {
        "id": 0,
        "nombre": "Bad idea",
        "descripcion": "El cartel Bad Idea encuentra su origen en la inspiración que surgió al escuchar la canción Bad Idea de Girl in red. A través del uso de Photoshop, busqué transmitir una imagen que reflejara la rebeldía, destacando la idea de que aunque algo pueda parecer tentador y jugoso, podría ser una mala idea. Quise plasmar la noción de que la experiencia y las consecuencias se manifiestan posteriormente, y que, paradójicamente, una mala idea podría no ser tan negativa como parece si se disfruta plenamente y se asume la responsabilidad de las consecuencias que puedan surgir.",
        "img": "/img/Bad_idea.jpg",
        "category": "Diseño grafico",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 1,
        "nombre": "Oso",
        "descripcion": "El cartel Oso fue concebido después de mi visita a una reserva natural en Galicia, específicamente en Marselle. Allí, presencié cómo un oso en cautiverio jugaba de manera curiosa al estamparse contra el cristal para asustar a los niños que lo observaban. Utilizando Photoshop, me embarqué en un experimento visual con el objetivo de capturar la agresividad y el dinamismo fascinante de este animal. El diseño no solo busca transmitir la imponente presencia del oso, sino también resaltar su aspecto lúdico y la diversión que puede encontrar incluso en situaciones que podrían ser percibidas como amenazadoras.",
        "img": "/img/oso.png",
        "category": "Diseño grafico",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 3,
        "nombre": "Fuck off",
        "descripcion": "El cartel representa mi homenaje personal a Vincent van Gogh, mediante la reinterpretación de su obra maestra que más me fascina. Utilizando habilidades en Photoshop, he llevado a cabo una transformación que fusiona elementos retro futuristas y neo punk, llevando la pieza de arte de un extremo a otro del espectro estilístico.",
        "img": "/img/Fuck_off.jpg",
        "category": "Diseño grafico",
        "rowSpan": "2",
        "colSpan": "1"
    },
    {
        "id": 4,
        "nombre": "Doctor who",
        "descripcion": "El cartel de fan art se inspira en mi serie favorita de la infancia, Doctor Who. En este caso, he seleccionado a uno de los personajes que más me intrigó y que generó emociones intensas en mí: los Ángeles Llorosos. Mi objetivo ha sido captar la esencia única de la serie, buscando un equilibrio entre un diseño tenebroso y, al mismo tiempo, rindiendo homenaje a mi devoción como fan.",
        "img": "/img/Doctor_who.png",
        "category": "Diseño grafico",
        "rowSpan": "2",
        "colSpan": "2"
    },
    {
        "id": 5,
        "nombre": "Damned",
        "descripcion": "El cartel Damned tiene su origen en una experiencia personal de decepción amorosa que atravesé. Inspirado por la canción Damned de White Buffalo, este proyecto se convirtió en una poderosa vía para canalizar mi rabia y frustración. La creación del cartel me permitió confrontar la sensación de estar maldita y de carecer de suerte en el amor, temas que resonaban con la música que me inspiró.",
        "img": "/img/Damned.png",
        "category": "Diseño grafico",
        "rowSpan": "2",
        "colSpan": "1"
    },
    {
        "id": 6,
        "nombre": "Medusa",
        "descripcion": "La reinterpretación futurista de Medusa no solo busca reflejar mi enfado, sino también transmitir una sensación de empoderamiento y transformación. La elección de Medusa, conocida por su mirada petrificante, simboliza mi determinación de enfrentar y desafiar las adversidades. Este proyecto artístico se convierte así en un medio para liberar y comunicar mis emociones, transformando la rabia en una forma de expresión creativa y empoderadora.",
        "img": "/img/medusa.jpg",
        "category": "Diseño grafico",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 7,
        "nombre": "Tomorrowland",
        "descripcion": "El cartel que presento es el resultado de un proyecto para clase centrado en los colores RGB, donde exploré la creación de un festival ficticio. Este trabajo me llevó a salir de mi zona de confort al adoptar el estilo vaporwave.",
        "img": "/img/tomorrowland.png",
        "category": "Diseño grafico",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 8,
        "nombre": "Aburrido Léeme",
        "descripcion": "¿Aburrido? Léeme marca mi incursión en el mundo de la escritura, siendo mi primer libro. Este proyecto surgió en el contexto de una tarea para la clase de tipografía, donde la intención principal era enseñar a los niños sobre las diferentes familias tipográficas mediante juegos y pasatiempos creativos. Trabajar en esta obra fue una experiencia colaborativa significativa, ya que la coautora, Anna Luna Siemontowitz, y yo compartimos ideas y esfuerzos para dar vida a esta propuesta educativa",
        "img": "/img/aburridouno.jpg",
        "category": "Diseño editorial",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 9,
        "nombre": "Aburrido Léeme",
        "descripcion": "El libro no solo busca introducir conceptos tipográficos de manera lúdica, sino que también refleja mi capacidad para aplicar conocimientos académicos en un formato accesible y atractivo para un público infantil. A través de esta obra, Anna Luna y yo hemos creado un recurso educativo divertido que aspira a despertar el interés de los niños por el fascinante mundo de la tipografía.",
        "img": "/img/aburridodos.jpg",
        "category": "Diseño editorial",
        "rowSpan": "2",
        "colSpan": "2"
    },
    {
        "id": 10,
        "nombre": "Aburrido Léeme",
        "descripcion": "¿Aburrido? Léeme marca mi incursión en el mundo de la escritura, siendo mi primer libro. Este proyecto surgió en el contexto de una tarea para la clase de tipografía, donde la intención principal era enseñar a los niños sobre las diferentes familias tipográficas mediante juegos y pasatiempos creativos. Trabajar en esta obra fue una experiencia colaborativa significativa, ya que la coautora, Anna Luna Siemontowitz, y yo compartimos ideas y esfuerzos para dar vida a esta propuesta educativa",
        "img": "/img/aburridotres.jpg",
        "category": "Diseño editorial",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 11,
        "nombre": "Klaramente",
        "descripcion": "Klaramente marca mi segunda incursión en la escritura y edición de libros, llevándome a explorar una narrativa única y provocadora. Este libro narra una fascinante aventura a través de un personaje femenino, explorando cómo, desde su infancia hasta la vejez, va perdiendo puntos de inocencia debido a los desencuentros machistas que encuentra en su camino.",
        "img": "/img/2.png",
        "category": "Diseño editorial",
        "rowSpan": "2",
        "colSpan": "1"
    },
    {
        "id": 12,
        "nombre": "Klaramente",
        "descripcion": "La historia se presenta como una sátira irónica del mundo actual, cuestionando las normas sociales anticuadas y los roles de género arraigados en la sociedad. A través de esta obra, busco desafiar las percepciones convencionales y generar reflexión sobre las estructuras y expectativas impuestas a las mujeres. Klaramente se convierte así en una expresión artística que pretende desafiar, entretener y provocar una profunda reflexión sobre las complejidades del mundo contemporáneo y las luchas contra las desigualdades de género.",
        "img": "/img/3.png",
        "category": "Diseño editorial",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 13,
        "nombre": "Klaramente",
        "descripcion": "La historia se presenta como una sátira irónica del mundo actual, cuestionando las normas sociales anticuadas y los roles de género arraigados en la sociedad. A través de esta obra, busco desafiar las percepciones convencionales y generar reflexión sobre las estructuras y expectativas impuestas a las mujeres. Klaramente se convierte así en una expresión artística que pretende desafiar, entretener y provocar una profunda reflexión sobre las complejidades del mundo contemporáneo y las luchas contra las desigualdades de género.",
        "img": "/img/1.png",
        "category": "Diseño editorial",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 16,
        "nombre": "Mis Demonios",
        "descripcion": "La ilustración que presento surge de mi deseo de representar, a través de un autoretrato, los demonios internos que todos llevamos dentro. La obra busca capturar esa parte oscura y sombría que reside en nuestro interior, centrándome en la expresión de mi ira interna. A través de la caracterización propia de un demonio, he creado una representación visual de esos aspectos más turbulentos y complejos de mi ser.",
        "img": "/img/demoniyo.png",
        "category": "ilustración",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 17,
        "nombre": "Old School",
        "descripcion": " La ilustración que presento es una reinterpretación de un dibujo propio, creado en un momento significativo de mi vida: cuando decidí independizarme en Galicia. La calavera desenfadada y de estilo old school encapsula la valentía que sentí al tomar la decisión de abandonar Barcelona a los 18 años y aventurarme en Vigo.",
        "img": "/img/calavera.png",
        "category": "ilustración",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 18,
        "nombre": "Alien Ravero",
        "descripcion": "La ilustración de este alien, repleto de ojos y con un toque ravero, surge de un impulso creativo originado en el aburrimiento. La obra refleja mi deseo de fusionar los elementos que más me gustan y que caracterizan mis dibujos: aliens, ojos, cuernos y una vibrante gama de colores.",
        "img": "/img/demonio.jpg",
        "category": "ilustración",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 19,
        "nombre": "Corazón roto",
        "descripcion": "Esta ilustración emerge de circunstancias desafortunadas que me condujeron a dejar atrás la autocompasión. Marca un punto en el cual mi propio corazón dice basta y anhela un nuevo comienzo en el año que se avecina. La obra visual encarna mi resiliencia y mi esencia más profunda. La elección de representar mi corazón, el epicentro de las emociones y la vitalidad, como el punto de partida para una nueva etapa, añade una dimensión simbólica profunda a la ilustración. Este trabajo artístico se convierte en una manifestación visual de mi fuerza interior y mi disposición para transformar las experiencias difíciles en oportunidades de crecimiento y renacimiento.",
        "img": "/img/koraaaaa.png",
        "category": "ilustración",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 19,
        "nombre": "Corazón roto",
        "descripcion": "Esta ilustración emerge de circunstancias desafortunadas que me condujeron a dejar atrás la autocompasión. Marca un punto en el cual mi propio corazón dice basta y anhela un nuevo comienzo en el año que se avecina. La obra visual encarna mi resiliencia y mi esencia más profunda. La elección de representar mi corazón, el epicentro de las emociones y la vitalidad, como el punto de partida para una nueva etapa, añade una dimensión simbólica profunda a la ilustración. Este trabajo artístico se convierte en una manifestación visual de mi fuerza interior y mi disposición para transformar las experiencias difíciles en oportunidades de crecimiento y renacimiento.",
        "img": "/img/korasolar.png",
        "category": "ilustración",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 20,
        "nombre": "UOC",
        "descripcion": "Proyecto Insignia es una iniciativa interna de la UOC enfocada en el desarrollo de microcredenciales como reconocimiento de competencias y aprendizajes específicos. Para este proyecto, diseñé un logotipo representativo de su identidad y objetivos, además de un GIF animado que presenta de manera dinámica y atractiva los principales conceptos del proyecto. Estas piezas se utilizaron en notas de prensa, contribuyendo a reforzar su comunicación visual y a captar la atención de su audiencia objetivo.",
        "img": "/img/uocLogo.gif",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 21,
        "nombre": "Niu Project",
        "descripcion": "Niu Project es un vídeo creado para presentar la identidad de una marca centrada en un proyecto social innovador. Su misión es repoblar pueblos vacíos en España, promoviendo la revitalización de comunidades rurales. El vídeo transmite los valores de la marca, destacando su compromiso con el desarrollo social y la conexión entre personas y territorios.",
        "img": "/img/NiuProjectCartel.png",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 22,
        "nombre": "Dulce de leche",
        "descripcion": "He gestionado las redes sociales de la empresa El Mundo del Dulce de Leche, creando contenido como este vídeo para Instagram. Este trabajo presenta una nueva modalidad: una pegatina personalizada para los clientes, la cual también diseñé, destacando la atención al detalle y la identidad de la marca.",
        "img": "/img/DucleDeLeche.jpg",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "3"
    },
    {
        "id": 23,
        "nombre": "Danone",
        "descripcion": "He creado contenido para el feed de Instagram de Hydration For Health, una iniciativa de Danone centrada en promover la importancia de una hidratación saludable. En este proyecto, desarrollé piezas visuales atractivas y alineadas con la identidad de la marca, enfocándome en transmitir su mensaje de forma clara y efectiva para captar la atención de su audiencia.",
        "img": "/img/ThinkleDanone.jpeg",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "1"
    },
    {
        "id": 24,
        "nombre": "Grinch Room",
        "descripcion": "Grinch Room fue un montaje efímero navideño creado en equipo en la universidad Pau Gargallo. Inspirado en el Grinch, combinamos luces, colores vibrantes y detalles festivos para un ambiente único y divertido. Mi aportación principal al proyecto fue la realización del vídeo presentado en las redes sociales, destacando la creatividad y el trabajo del equipo.",
        "img": "/img/GRINCH_Cara.svg",
        "video": "https://www.youtube.com/embed/wNfzv5fgnfQ?si=nZGjQfkELXq8ZT3G",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "4"
    },
    {
        "id": 25,
        "nombre": "Aliseda",
        "descripcion": "La inmobiliaria Aliseda presenta su nueva inteligencia artificial a través de este vídeo que he creado para ellos, mostrando su funcionamiento de manera clara y dinámica. El vídeo está diseñado específicamente para LinkedIn, destacando las ventajas de esta herramienta innovadora y cómo puede transformar la experiencia en el sector inmobiliario, captando la atención de profesionales y potenciales clientes.",
        "img": "/img/Aliseda IA.png",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "2"
    },
    {
        "id": 26,
        "nombre": "Aliseda",
        "descripcion": "La inmobiliaria Aliseda presenta sus naves industriales en oferta a través de este vídeo que he creado, destacando las características y ventajas de sus instalaciones. El vídeo está diseñado para mostrar cómo estas naves son el espacio perfecto para el crecimiento de negocios, resaltando su funcionalidad, ubicación y adaptabilidad a diferentes necesidades empresariales.",
        "img": "/img/Aliseda Logistica.png",
        "category": "Motion Graphics",
        "rowSpan": "1",
        "colSpan": "2"
    }
]