[
    {
        "id": 16,
        "nombre": "Mis Demonios",
        "descripcion": "La ilustración que presento surge de mi deseo de representar, a través de un autoretrato, los demonios internos que todos llevamos dentro. La obra busca capturar esa parte oscura y sombría que reside en nuestro interior, centrándome en la expresión de mi ira interna. A través de la caracterización propia de un demonio, he creado una representación visual de esos aspectos más turbulentos y complejos de mi ser.",
        "img": "./img/demoniyo.png",
        "category": "ilustración",
        "gird-row": "1",
        "col-span": "1"
    },
    {
        "id": 17,
        "nombre": "Old School",
        "descripcion": " La ilustración que presento es una reinterpretación de un dibujo propio, creado en un momento significativo de mi vida: cuando decidí independizarme en Galicia. La calavera desenfadada y de estilo old school encapsula la valentía que sentí al tomar la decisión de abandonar Barcelona a los 18 años y aventurarme en Vigo.",
        "img": "./img/calavera.png",
        "category": "ilustración",
        "gird-row": "1",
        "col-span": "1"
    },
    {
        "id": 18,
        "nombre": "Alien Ravero",
        "descripcion": "La ilustración de este alien, repleto de ojos y con un toque ravero, surge de un impulso creativo originado en el aburrimiento. La obra refleja mi deseo de fusionar los elementos que más me gustan y que caracterizan mis dibujos: aliens, ojos, cuernos y una vibrante gama de colores.",
        "img": "./img/demonio.jpg",
        "category": "ilustración",
        "gird-row": "2",
        "col-span": "1"
    },
    {
        "id": 19,
        "nombre": "Corazón roto",
        "descripcion": "Esta ilustración emerge de circunstancias desafortunadas que me condujeron a dejar atrás la autocompasión. Marca un punto en el cual mi propio corazón dice basta y anhela un nuevo comienzo en el año que se avecina. La obra visual encarna mi resiliencia y mi esencia más profunda. La elección de representar mi corazón, el epicentro de las emociones y la vitalidad, como el punto de partida para una nueva etapa, añade una dimensión simbólica profunda a la ilustración. Este trabajo artístico se convierte en una manifestación visual de mi fuerza interior y mi disposición para transformar las experiencias difíciles en oportunidades de crecimiento y renacimiento.",
        "img": "./img/koraaaaa.png",
        "category": "ilustración",
        "gird-row": "1",
        "col-span": "1"
    },
    {
        "id": 19,
        "nombre": "Corazón roto",
        "descripcion": "Esta ilustración emerge de circunstancias desafortunadas que me condujeron a dejar atrás la autocompasión. Marca un punto en el cual mi propio corazón dice basta y anhela un nuevo comienzo en el año que se avecina. La obra visual encarna mi resiliencia y mi esencia más profunda. La elección de representar mi corazón, el epicentro de las emociones y la vitalidad, como el punto de partida para una nueva etapa, añade una dimensión simbólica profunda a la ilustración. Este trabajo artístico se convierte en una manifestación visual de mi fuerza interior y mi disposición para transformar las experiencias difíciles en oportunidades de crecimiento y renacimiento.",
        "img": "./img/korasolar.png",
        "category": "ilustración",
        "gird-row": "1",
        "col-span": "1"
    }
]